#!/usr/bin/python3

positive_pri_list = [
    'Если в чате СОВПАДАЕТ ИНФОРМАЦИЯ с тем, что указано в объявлении по характеристикам автомобиля выше',
    'Если ПРОБЕГ в объявлении в милях, а в чате пользователь пишет пробег в километрах и он в итоге совпадает',
    'Если в процессе переписки идет ОКРУГЛЕНИЕ ПРОБЕГА из объявления',
    'Если ГОД ВЫПУСКА автомобиля в объявлении на стыке с новым годом',
]
positive_sec_list = []
negative_pri_list = []
negative_sec_list = []
notinfos_list = []

#####=====----- THE END -----=====#########################################